<main>
    <div class="container-fluid w-1560">
        <div class="main-title mb-5">
            <h1 style="font-weight: 600" class="text-center">개인정보 처리 방침</h1>
            <p class="text-center mt-3" style="font-weight: 600"></p>
        </div>

        <div class="row common-text">

            <div class="col-12">
                <h4>개인정보의 수집목적 및 이용목적</h4>
                <ol>
                    <li>(주)꼬망세미디어,(주)꼬망세네트웍스(이하 "회사")는 회원전용 서비스(현재 제공 중이거나 향후 제공될 로그인 기반의 서비스)를 통하여 이용자들에게 맞춤식 서비스 제공과 함께 보다 더 향상된 양질의 서비스를 제공하기 위하여 이용자 개인의 정보를 수집하고 있습니다.</li>
                    <li>이용자들이 제공한 개인정보를 바탕으로 보다 더 유용한 서비스를 개발할 수 있습니다. 회사는 신규 서비스개발이나 컨텐츠의 확충시에 기존 이용자들이 회사에 제공한 개인정보를 바탕으로 개발해야 할 서비스의 우선 순위를 보다 더 효율적으로 정하고, 회사는 이용자들이 필요로 할 컨텐츠를 합리적으로 선택하여 제공할 수 있습니다. </li>
                    <li>이용자들에 대한 정확한 개인정보를 바탕으로 각 서비스나 메뉴 등에 적절하게 광고와 내용들을 전달해 드릴 수 있으며, 이것은 궁극적으로 회사가 이용자 여러분들게 드리는 또 하나의 정보로서의 가치를 지니게 됩니다. 회사는 광고주들로부터 광고를 받아 광고주들이 대상으로 하려는 이용자의 유형에 맞게 광고를 보여줄 뿐, 광고주들에게는 절대로 이용자들의 개인정보를 보여주거나 제공하지 않습니다. </li>
                    <li>
                        <span>각 수집정보별 수집목적은 다음과 같습니다.</span>
                        <ul>
                            <li>성명, 생년월일, 아이디, 비밀번호, 핸드폰번호 : 서비스이용에 따른 민원사항의 처리를 위한 본인식별</li>
                            <li>ID, 핸드폰번호 : 연령별 특화된 서비스 이용제공 및 불량회원의 부정한 이용 재발 방지 </li>
                            <li>이메일주소, 전화번호 : 고지사항 전달, 본인 의사확인, 불만처리 등 의사소통 경로의 확보, 새로운 서비스나 신상품, 이벤트 정보 등 최신 정보안내 </li>
                            <li>은행계좌정보, 신용카드정보, 핸드폰번호, 전화번호 : 유료정보이용에 대한 요금결제 </li>
                            <li>그 외 선택항목 : 개인맞춤서비스를 제공하기 위한 자료 </li>
                            <li>IP Address, 방문일시 : 불량회원의 부정 이용 방지와 비인가 사용 방지</li>
                        </ul>
                    </li>
                </ol>
            </div>

            <div class="col-12">
                <h4>수집하는 개인정보 항목</h4>
                <ol>
                    <li class="mb-0">성명</li>
                    <li class="mb-0">ID</li>
                    <li class="mb-0">생년월일</li>
                    <li class="mb-0">이메일주소</li>
                    <li class="mb-0">전화번호</li>
                    <li class="mb-0">핸드폰번호</li>
                    <li class="mb-0">은행계좌번호</li>
                    <li class="mb-0">신용카드정보</li>
                    <li class="mb-0">주소</li>
                    <li class="mb-0">IP정보</li>
                    <li class="mb-0">그외 선택항목</li>
                </ol>
            </div>

            <div class="col-12">
            <h4>개인정보의 보유 및 이용기간</h4>
            <ol>
                <li>이용자가 사이트의 회원으로서 회사에 제공하는 서비스를 이용하는 동안 회사는 이용자들의 개인정보를 계속적으로 보유하며 서비스 제공 등을 위해 이용합니다. 다만, 이용자 자신의 개인정보 관리(열람,정정,삭제 등)에 관한 사항" 에서 설명한 절차와 방법에 따라 회원 본인이 직접 삭제하거나 수정한 정보, 가입해지를 요청한 경우에는 재생할 수 없는 방법에 의하여 디스크에서 완전히 삭제하며 추후 열람이나 이용이 불가능한 상태로 처리됩니다.</li>
                <li>일시적인 목적(설문조사, 이벤트, 본인확인 등)으로 입력 받은 개인정보는 그 목적이 달성된 이후에는 동일한 방법으로 사후 재생이 불가능한 상태로 처리됩니다.</li>
                <li>
                    <span>귀하의 개인정보는 다음과 같이 개인정보의 수집목적 또는 제공받은 목적이 달성되면 파기하는 것을 원칙으로 합니다. 다만, 회사는 불량 회원의 부정한 이용의 재발을 방지하기 위해, 이용계약 해지일로부터 1년간 해당 회원의 일부 정보를 보유할 수 있습니다. 그리고 상법,전자상거래등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.</span>
                    <ul>
                        <li>계약 또는 청약철회 등에 관한 기록 : 5년</li>
                        <li>대금결제 및 재화등의 공급에 관한 기록 : 5년</li>
                        <li>소비자의 불만 또는 분쟁처리에 관한 기록 : 3년</li>
                    </ul>
                </li>
                <li>
                    <span>회사는 귀중한 회원의 개인정보를 안전하게 처리하며, 유출의 방지를 위하여 다음과 같은 방법을 통하여 개인정보를 파기합니다.</span>
                    <ul>
                        <li>종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</li>
                        <li>전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다 .</li>
                    </ul>
                </li>
            </ol>
            </div>

            <div class="col-12">
                <h4>개인정보 제공</h4>
                <ol>
                    <li>
                        <span>회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</span>
                        <ul>
                            <li>이용자들이 사전에 동의한 경우</li>
                            <li>법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우 </li>
                        </ul>
                    </li>
                </ol>
            </div>

            <div class="col-12">
                <h4>이용자 및 법정대리인의 권리와 그 행사방법</h4>
                <p>
                    이용자는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.<br>
                    이용자들의 개인정보 조회,수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을 가입해지(동의철회)를 위해서는 "회원탈퇴"를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.<br>
                    혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다.<br>
                    귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.<br>
                    회사는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 "회사가 수집하는 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
                </p>
            </div>

            <div class="col-12">
                <h4>개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</h4>
                <p>
                    회사는 귀하의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)' 등을 운용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 회사은(는) 다음과 같은 목적을 위해 쿠키를 사용합니다.
                </p>
                <ol>
                    <li>
                        <span>쿠키 등 사용 목적</span>
                        <p>회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공
                            귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. </p>
                    </li>
                    <li>
                        <span>쿠키 설정 거부 방법</span>
                        <p>쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.</p>
                        <p>설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보  단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.</p>
                    </li>
                </ol>
            </div>

            <div class="col-12">

                <h4>개인정보에 관한 민원서비스</h4>
                <p>회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.</p>
                <table class="table table-bordered" style="width: auto;margin-left: 20px;">
                    <colgroup>
                        <col width="180px">
                        <col width="120px">
                        <col width="150px">
                        <col width="*">
                    </colgroup>
                    <thead>
                    <tr>
                        <th class="bg-body-secondary" style="border-top: 2px #777 solid;">구분</th>
                        <th class="bg-body-secondary" style="border-top: 2px #777 solid;">담당</th>
                        <th class="bg-body-secondary" style="border-top: 2px #777 solid;">전화</th>
                        <th class="bg-body-secondary" style="border-top: 2px #777 solid;">이메일</th>
                    </tr>
                    </thead>
                    <tbody>
                    <tr>
                        <td>고객서비스담당 부서</td>
                        <td>온라인팀</td>
                        <td>1588-1978</td>
                        <td>customer@edupre.co.kr</td>
                    </tr>
                    <tr>
                        <td>개인정보관리책임자</td>
                        <td>최훈</td>
                        <td>1588-1978</td>
                        <td>web@edupre.co.kr</td>
                    </tr>
                    </tbody>
                </table>

                <p>귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다. 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>
                <ol>
                    <li class="mb-0">개인분쟁조정위원회 (<a href="http://www.1336.or.kr" target="_blank">http://www.1336.or.kr</a>/1336) </li>
                    <li class="mb-0">정보보호마크인증위원회 (<a href="http://www.eprivacy.or.kr" target="_blank">http://www.eprivacy.or.kr</a>/02-580-0533~4)</li>
                    <li class="mb-0">대검찰청 인터넷범죄수사센터 (<a href="http://icic.sppo.go.kr" target="_blank">http://icic.sppo.go.kr</a>/02-3480-3600)</li>
                    <li class="mb-0">경찰청 사이버테러대응센터 (<a href="http://www.ctrc.go.kr" target="_blank">http://www.ctrc.go.kr</a>/02-392-0330)</li>
                </ol>
            </div>
        </div>
    </div>
</main>