<main>
    <div class="container-fluid w-1560">
        <div class="main-title mb-5">
            <h1 style="font-weight: 600" class="text-center">이용약관</h1>
            <p class="text-center mt-3" style="font-weight: 600"></p>
        </div>
        <div class="common-text row">
            <div class="col-12 mb-3">
                <h3>총칙</h3>
            </div>

            <div class="col-12">
                <h4>제1조 (목적)</h4>
                <p style="font-size: 1rem;">이 약관은 (주)꼬망세미디어,(주)꼬망세네트웍스(이하 "회사")가 제공하는 킨더캔버스에 관련하여 회사와 이용자와의 권리, 의무, 책임사항 및 기타 필요한 사항을 규정함을 목적으로 한다.</p>
            </div>

            <div class="col-12">
                <h4>제2조 (용어 정의)</h4>
                <p>본 약관에서 사용되는 용어의 정의는 다음과 같다.</p>
                <ol>
                    <li>
                        <span>'회원'이라 함은 회사와 서비스 이용계약을 체결하여 ID(고유번호)와 Password(비밀번호)를 발급 받아 서비스를 이용하는 고객을 말한다.</span>
                        <ul>
                            <li>일반회원 : 정상적인 인증을 통해 회원가입을 완료한 회원</li>
                            <li>유료회원 : 회사가 정한 이용료를 납부하고 이용하는 회원</li>
                        </ul>
                    </li>
                    <li>'운영자'는 서비스의 전반적인 관리와 운영을 담당하는 '회사'의 직원을 말한다.</li>
                    <li>'이용자'는 회사의 사이트에 접속하여 이 약관에 따라 회사가 제공하는 콘텐츠 및 제반 서비스를 이용하는 자이다.</li>
                    <li>ID(고유번호) : 상품에 대한 서비스 이용을 위하여 회원 가입 시 '회사'의 선택에 의하여 '회원'이 부영하는 문자와 숫자의 조합을 말한다.</li>
                    <li>Password(비밀번호) : 회원의 정보보호 및 회원 확인 등을 위해 회원 자신이 설정한 문자와 숫자의 조합</li>
                    <li>'결제'란 회원이 유료서비스를 이용하기 위하여 신용카드, 휴대폰 소액결제, 계좌이체 등 각종 결제수단을 통하여 일정 금액을 회사에 지불하거나 지불하기로 하는 것</li>
                </ol>
            </div>

            <div class="col-12">
                <h4>제3조 (약관의 효력과 변경)</h4>
                <ol>
                    <li>
                        <span> 약관의 효력</span>
                        <ul>
                            <li>본 약관은 해당 페이지을 통하여 이용자에게 공시함으로써 효력이 발생한다.</li>
                        </ul>
                    </li>
                    <li>
                        <span>약관의 변경</span>
                        <ul>
                            <li>회사는 '약관의 규제에 관한 법률', '전자통신망이용 촉진 및 정보보호 등에 관한 법률' 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있다.</li>
                            <li>회사는 회원을 위한 새로운 서비스 추가나 회사 정책상 중요 사유가 있을 경우, 회원에 대한 사전에 미리 고지한 후, 약관을 변경할 수 있다.</li>
                            <li>회사가 본 약관을 개정할 경우, 기존약관과 개정약관 및 개정약관의 적용일자와 개정사유를 명시하여 현행약관과 함께 그 적용일자 7일전부터 적용일 이후 상당한 기간 동안 사이트 초기화면에 공지한다. 다만, 개정내용이 불리한 경우에는 그 적용일자 30일 전부터 적용일 이후 상당한 기간 동안 이를 사이트에 공지하고 기존회원에게 전자우편, 로그인 시 동의창 등의 전자적 수단을 통해 따로 명확히 통지하도록 한다. (회원의 연락처 미기재, 변경 등으로 인하여 개별 통지가 어려운 경우에는 서비스 화면에 변경 약관을 공지함으로써 개별 통지를 한 것으로 간주합니다.)</li>
                            <li>이 경우 개정약관에 대한 정보를 알지 못하여 발생하는 회원의 피해에 대하여 회사는 책임이 없다.</li>
                            <li>회사가 전항에 따라 개정약관을 공지 또는 통지하고 회원은 변경된 약관이 공지된 지 10일 이내에 거부의사를 표명할 수 있다. 회원이 거부하는 경우 회원 탈퇴를 통해 이용계약을 해지할 수 있다. 명시적으로 거부 의사 표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 본다.</li>
                        </ul>
                    </li>
                </ol>
            </div>

            <div class="col-12">
                <h4>제4조 (약관의 해석)</h4>
                <ol >
                    <li>각 사이트 및 서비스에 이용약관이 있는 경우에는 각 서비스 이용약관이 우선된다.</li>
                    <li>이 약관에서 정하지 아니한 사항이나 해석에 대해서는 관계법령 또는 상관례에 따른다. </li>
                </ol>
            </div>

            <div class="col-12">
                <h4>제5조 (이용계약의 성립) </h4>
                <ol >
                    <li>회원 가입 시 이용약관 동의 여부에 대한 질의를 하게 되며 회원에게 '동의'버튼을 누르면 서비스 이용을 신청하는 것으로 간주된다.</li>
                    <li>이용 계약은 고개의 이용 신청에 대하여 회사가 승낙함으로써 성립된다.</li>
                    <li>미성년자(만14세 미만 어린이)의 서비스 이용 계약이 있는 경우, 부모 등 법정대리인의 동의를 얻은 후에 서비스 이용을 신청한다.</li>
                    <li>회사는 회원에 대하여 회사정책에 따라 등급별로 구분하여 서비스 메뉴, 메일 등을 세분하여 이용에 차등을 둘 수 있다.</li>
                    <li>제1항에 따른 신청에 있어 회사는 회원에게 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있다.</li>
                </ol>
            </div>

            <div class="col-12">
                <h4>제6조 (이용신청 및 승낙)</h4>
                <ol >
                    <li>
                        <span>이용신청은 서비스 이용자 등록화면에서 다음의 등록사항을 가입신청 양식에 기록하여 신청한다.</span>
                        <ul>
                            <li>이름</li>
                            <li>생년월일</li>
                            <li>휴대폰 번호</li>
                            <li>ID(고유번호)</li>
                            <li>Password(비밀번호)</li>
                            <li>E-mail</li>
                            <li>기타 회사가 필요하다고 인정하는 사항</li>
                        </ul>
                    </li>
                    <li>회사는 본 조 제1항에서 정한 사항을 정확히 기재하여 이용 신청한 고객에 대하여 서비스 이용 신청을 승낙한다.</li>
                    <li>회사는 신규 이용신청 하는 자 중 온라인 상 공인된 본인 확인이 어려운 회원에 한하여 추가 확인 절차를 요구할 수 있다.</li>
                    <li>회원은 서비스 이용을 위해 등록한 사항을 현재의 사실과 일치하는 완전한 정보(이하 '등록정보')를 제공하여야 하고 회원은 본 조 제1항의 등록사항이 변경되었을 경우 회사가 정한 절차에 따라 회원정보 변경 등을 통하여 이를 수정해야 할 의무가 있다. </li>
                    <li>전항의 신청 양식에 이용자가 기재하는 모든 정보는 실제 데이터인 것으로 간주하며 실명이 아니거나 실제 정보를 입력하지 않은 사용자는 법적인 보호를 받을 수 없으며 서비스 이용의 제한을 받을 수 있다.</li>
                </ol>
            </div>

            <div class="col-12">
                <h4>제7조 (서비스 승낙의 제한)</h4>
                <p>회사는 다음 각 호에 해당하는 신청에 대하여 승낙을 하지 않거나 유보할 수 있으며 승낙한 이후라도 취소할 수 있다.</p>
                <ol>
                    <li>기술상 서비스 제공이 불가능한 경우</li>
                    <li>실명이 아니거나, 다른 사람의 명의사용 등 이용자 등록 시 허위로 신청하는 경우</li>
                    <li>사회의 안녕 질서 또는 미풍양속을 저해하거나, 저해할 목적으로 신청한 경우</li>
                    <li>부정한 방법을 서비스에 사용하여 회사에 피해를 줄 수 있다고 판단하는 경우</li>
                    <li>기타 회원으로서 부적절한 행위를 할 우려가 있다고 인정되는 경우</li>
                </ol>
            </div>

            <div class="col-12">
                <h4>제8조 (회원정보 변경)</h4>
                <ol >
                    <li>회원은 회사 사이트의 마이페이지 내 "회원정보수정하기"를 통하여 자신의 개인정보를 열람하고 수정할 수 있다. 다만 서비스 관리를 위하여 필요한 실명, 아이디 등은 수정이 불가하다.</li>
                    <li>회원은 회원가입 시 신청한 기재사항이 변경되었을 경우 즉시 변경사항을 정정하여 기재해야 한다. </li>
                    <li>회원이 전항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않는다.</li>
                </ol>
            </div>

            <div class="col-12">
                <h4>제9조 (회원이 아이디 및 비밀번호 관리에 대한 의무)</h4>
                <ol >
                    <li>회원의 아이디와 비밀번호에 관한 관리책임을 회원에게 있다.</li>
                    <li>회원의 자신의 아이디와 비밀번호를 제3자와 공유하거나 양도할 수 없다.</li>
                    <li>회원은 자신의 아이디와 비밀번호가 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 회사에 통보한다.</li>
                    <li>회사는 제3항의 경우에 회원의 개인정보보호 및 기타 부정이용행위 등의 방지를 위하여 회원에게 비밀번호 변경 등 필요한 조치를 요구할 수 있으며 회원이 회사의 요구를 따르지 않아 발생한 불이익에 대해서는 회사는 책임지지 않는다.</li>
                    <li>회사는 회원의 아이디가 개인정보 유출 우려가 있거나 반사회적 또는 미풍양속에 어긋나는 경우, 또는 회사 및 회사의 운영자로 오인할 우려가 있는 경우 해당 아이디의 이용을 제한 할 수 있다. </li>
                </ol>
            </div>

            <div class="col-12">
                <h4>제10조 (회원탈퇴 및 자격 상실 등)</h4>
                <ol >
                    <li>회원은 언제든지 사이트 회원정보변경 페이지에서 회원탈퇴를 할 수 있다. </li>
                    <li>회원이 탈퇴하는 경우 유료회원 기간은 자동 소멸되며 환불 요구를 할 수 없다.</li>
                    <li>회원탈퇴 후 재가입 시 회사가 정한 일정기간(14일)동안 재가입할 수 없다.</li>
                    <li>회사는 회원이 제22조(회원의 의무)에 언급된 약관의 내용을 위반하는 경우 서비스 이용을 제한하거나 회원자격을 상실 시킬 수 있다. </li>
                </ol>
            </div>

            <div class="col-12">
                <h4>제11조 (회원에 대한 통지)</h4>
                <ol >
                    <li>회사는 회원에게 전자우편이나 SMS발송, 기타 통신수단을 이용하여 회원에 대한 통지를 할 수 있다.</li>
                    <li>회사는 불특정다수 회원에 대한 통지의 경우 서비스 게시판 등에 7일 이상 게시함으로써 개별 통지를 갈음할 수 있다.</li>
                </ol>
            </div>


            <div class="col-12">
                <h4>제12조 (서비스 이용개시)</h4>
                <ol >
                    <li>회사는 회원의 이용 신청을 승낙할 때부터 서비스를 개시한다. 단, 일부 서비스에 한해 지정된 일자부터 서비스를 개시할 수 있다.</li>
                    <li>회사는 업무상 또는 기술상의 장애로 인하여 서비스를 개시하지 못하는 경우에 사이트에 공시하거나 회원에게 이를 통지한다.</li>
                </ol>
            </div>

            <div class="col-12">
                <h4>제13조 (서비스의 이용시간 및 변경과 제한)</h4>
                <ol >
                    <li>서비스의 이용은 회사의 업무상 또는 기술상의 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 한다. (단, 회사의 시스템 정기점검, 증설 및 교체를 위한 경우에는 예외로 한다)</li>
                    <li>회원이 유료 서비스를 신청한 시접 또는 유료 서비스 별 별도 시작 시점부터 이용가능하며 유료기간이 만료되는 시점에 따라 서비스가 종료된다.</li>
                    <li>회사는 변경될 서비스의 내용 및 제공일자를 약관에 따라 회원에게 통지하고 서비스를 변경하여 제공할 수 있다.</li>
                    <li>
                        <span>회사는 다음에 해당하는 서비스의 전부 또는 일부를 제한하거나 중지할 수 있다. 이 경우는 제11조에서 정한 방법으로 회원에게 통지하고, 기간연장이나 포인트 등으로 보상을 한다.</span>
                        <ul>
                            <li> 무료서비스의 경우</li>
                            <li>컴퓨터 등 정보통신설비의 보수 점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우</li>
                            <li>정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우</li>
                            <li>서비스 제공업자와의 계약종료 등 회사의 제반사정으로 서비스를 유지할 수 없는 경우</li>
                            <li>기타 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우</li>
                            <li>사업계획의 변경 또는 경영상의 사유로 더 이상의 서비스 제공이 불가능한 경우</li>
                        </ul>
                    </li>
                    <li>회사는 회사에 고의 또는 과실이 없는 경우에는 서비스의 변경, 중지로 발생하는 문제에 대해서 책임을 지지 않는다.</li>
                </ol>
            </div>

            <div class="col-12">
                <h4>제14조 (서비스의 제공 및 변경)</h4>
                <ol >
                    <li>
                        <span>회사는 회원에게 아래와 같은 서비스를 제공한다.</span>
                        <ul>
                            <li> 템플릿 작성</li>
                            <li>메일링 서비스</li>
                            <li>게시판 서비스</li>
                            <li>각종 광고 및 이벤트</li>
                            <li>기타 회사가 개발하거나 제휴제약 등을 통해 회원에게 제공하는 일체의 서비스</li>
                        </ul>
                    </li>
                </ol>
            </div>

            <div class="col-12">
                <h4>제15조 (정보의 제공 및 광고의 게재)</h4>
                <ol >
                    <li>회사는 서비스 운영과 관련하여 각종 정보를 사이트에 게재하여 회원에게 전달, 제공할 수 있다. </li>
                    <li>회사는 서비스를 운영함에 있어 회원이 동의한 사항에 한해서 각종 정보나 광고 등을 서비스 화면에 게재하거나 E-mail 및 서신우편, SMS(MMS)등의 방법으로 회원에게 제공할 수 있다. 다만, 회원은 거래관련 정보 및 고객문의, 이벤트 당첨 등에 대한 답변 등을 제외하고는 광고가 게재된 전자우편에 대해서 수신거절을 할 수 있다.</li>
                    <li>회원의 게시물 또는 등록 자료가 정보통신망 이용촉진 및 정보보호 등에 관한 법률 및 저작권법 등 관계법령에 위반되는 내용을 포함하는 경우, 관련자는 관계법령에 정한 절차에 따라 해당 게시물의 게시중단 및 삭제 등을 요청할 수 있으며 회사는 관계법령에 따라 조치를 취하여야 한다.</li>
                    <li>회사는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 사유가 있거나 기타 회사정책 및 관계법령에 위반되는 경우에는 관계법령에 따라 해당 게시물 및 등록 자료에 대한 임시조치 등을 취할 수 있다.</li>
                    <li>
                        <span>회사는 회원이 게시하거나 전달(회원간 전달을 포함함)하는 서비스 내의 내용물(회원간 전달 포함)이 다른 각 호의 경우에 해당한다고 판단되는 경우 해당 내용물을 삭제할 수 있으며 그 내용물의 양과 성격에 따라 서비스 사용 중지 또는 회원자격의 제한을 둘 수 있으며 법적 책임을 물을 수 있다.</span>
                        <ul>
                            <li> 회원의 게시물이 정보통신망 이용촉진 및 정보보호 등에 관한 법률 및 저작권법 등 관계법령에 위반되는 내용을 포함하는 경우</li>
                            <li>관계법령이 정한 절차에 따라 해당 게시물의 게시중단 및 삭제 등이 요청될 경우</li>
                            <li>음란물을 게재, 공개하거나 음란 사이트를 연결(링크)하는 경우</li>
                            <li>공공질서 및 미풍약속에 위반되는 내용의 정보, 문장, 도형, 음성 등에 해당하는 내용인 경우</li>
                            <li>서비스와 관련된 설비의 오동작이나 정보 등의 파괴 및 혼란을 유발시키는 내용이거나 컴퓨터 바이러스 감염자료를 등록 또는 유포하는 경우</li>
                            <li>영리를 목적으로 하는 광고성 정보일 경우</li>
                            <li>회사에서 공시적으로 인정한 경우를 제외한 서비스를 이용하여 상품을 판매하는 영업활동 및 해킹, 광고를 통한 수익, 음란사이트를 통한 상업행위, 상용소프트웨어 불법배포를 하는 경우</li>
                            <li>법률에 의하거나 계약상 또는 위임에 의하여 전송할 수 있는 권리가 없는 내용을 게시, 게재, e-mail 또는 여하한의 방법으로 전송하거나 공개하는 경우</li>
                            <li>회사에서 규정한 이용자의 의무 원칙에 어긋나거나, 게시판의 성격에 부합하지 않는 경우</li>
                            <li>기타 관계법령에 위배된다고 판단되는 경우</li>
                        </ul>
                    </li>
                    <li>회사는 게시물에 관련된 세부 이용지침을 별도로 정하여 시행할 수 있으며 회원은 그 지침에 따라 각종 게시물(회원 간 전달 포함)을 등록하거나 삭제하여야 한다.</li>
                </ol>
            </div>

            <div class="col-12">
                <h4>제16조 (정보의 제공, 광고의 게재 및 하이퍼링크) </h4>
                <ol >
                    <li>회사는 서비스를 운영함에 있어 각종 정보를 서비스 화면에 게재하거나 E-MAIL, SMS 및 서신 우편 등의 방법으로 회원에게 제공할 수 있다.</li>
                    <li>회원이 서비스상에 게재되어 있는 광고를 이용하거나 서비스를 통한 광고주의 판촉활동에 참여하는 등의 방법으로 교신 또는 거래를 하는 것은 전적으로 회원과 광고주간의 문제이다. 만약 회원과 광고주간의 문제가 발생할 경우에도 회원과 광고주가 직접 해결하는 것을 원칙으로 한다.</li>
                </ol>
            </div>


            <div class="col-12">
                <h4>제17조 (자료내용의 책임과 활용) </h4>
                <ol >
                    <li>자료내용은 회원이 등록한 개인정보 및 이력서 등 사이트에 게시한 게시물을 말한다.</li>
                    <li>회원은 사실에 근거하여 자료내용을 작성해야 하며 만일 내용이 사실이 아니거나 부정확하게 작성되어 발생하는 모든 책임을 회원에게 있다.</li>
                    <li>모든 자료내용의 관리와 작성을 회원 본인이 하는 것이 원칙이나 사정상 회사에 위탁, 대행 관리를 요청할 수 있다. 단, 회원은 주기적으로 자신의 자료내용을 확인해야 하며 자료내용의 책임은 회원에게 있다.</li>
                    <li>회사는 안정적인 서비스를 제공하기 위해 테스트 및 모니터링 용도로 사이트 운영자가 자료내용을 열람하도록 할 수 있다.</li>
                    <li>회사는 회원의 자료내용을 광고 관련 또는 유아교육 동향의 통계 자료로 활용할 수 있다.</li>
                </ol>
            </div>

            <div class="col-12">
                <h4>제18조 (저작권의 귀속 및 이용제한)</h4>
                <ol >
                    <li>서비스에 대한 저작권 및 지적재산권은 회사에 귀속된다. 단, 회원의 제작한 컨텐츠 및 게시물 등은 제외한다.</li>
                    <li>회원은 저작권 및 지적재산권을 가진 자료를 비영리 목적으로 사용하고자 하는 경우, 회사의 사전 승낙을 받아야 한다.</li>
                    <!-- <li>회원이 서비스 내에 게재하거나 등록한 자료의 저작권은 회원이 소유하며 회사는 서비스내에 게시할 수 있는 게재권을 갖는다.</li> -->
                </ol>
            </div>

            <div class="col-12">
                <h4>제19조 (이벤트 경품)</h4>
                <ol >
                    <li>회사는 관련법령에 저촉되지 않는 범위 내에서 회원을 위한 경품, 포인트 적립 등의 행사를 단기간 또는 지속적으로 시행가능하며 행사 진행의 방법에 따라 선정되는 회원(수혜자 또는 당첨자)에게 회사가 정한 현금, 상품, 포인트, 쿠폰 등(이하 '경품 등')을 제공할 수 있다. </li>
                    <li>본 조 1항에 의한 경품 등을 지급할 경우 발생하는 제세공과금과 입금수수료 등 제반 비용은 당첨된 회원이 부담해야 하며 회사는 사전 공지한다. 단, 회사가 별도로 이에 대한 세칙 등을 공지한 경우에는 해당조건을 따른다.</li>
                    <li>행사 방법에 따라 수혜자 또는 당첨자로 선정자는 회원에 대한 실질적인 지급방식은 회사에서 정한 방법에 의하여 지급하며 회사는 당해 회원의 승낙을 받고 회사의 상황에 따라 사전에 회사가 정한 경품 등의 내용 및 방법 등을 변경하여 제공한다.</li>
                    <li>수혜자 또는 당첨자로 선정된 회원이 선정 확정 후 회사가 정하는 일정 기간이 지나도 경품 등을 수령하지 않거나 배송 후 주소불명 등으로 반송된 경우에는 경품 등의 수령을 포기한 것을 인정하여 지급 등을 취소할 수 있다.</li>
                    <li>회사는 수혜자 또는 당첨자로 선정된 회원의 개인정보가 허위로 밝혀지거나 해당 회원이 관련 세칙을 준수하지 않았을 경우 경품 등의 지급을 취소할 수 있다.</li>
                    <li>회사는 서비스 내에서 외부업체의 공동 제휴 및 운영 위탁을 통해 이벤트를 유치하여 회원에게 경품을 제공할 수 있다. 단, 이벤트를 제공한 외부업체의 사정으로 이벤트 경품의 변경 또는 배송지연 등이 발생할 수 있으며 이와 관련된 문제에 대해서는 외부업체가 책임을 부담한다. (이벤트를 진행할 시, 회원에게 미리 공지한다.) </li>
                </ol>
            </div>

            <div class="col-12">
                <h4>제20조 (회사의 의무)</h4>
                <ol >
                    <li>회사는 서비스 제공과 관련하여 알고 있는 회원의 신상정보를 본인의 승낙 없이 제3자에 누설, 배포하지 않는다. 단, 관계법령에 의한 수사상의 목적으로 관계기관으로부터 요구 받은 경우나 정보통신윤리위원회의 요청이 있는 경우 등 법률의 규정에 따른 적법한 절차에 의한 경우에는 그러하지 않는다. </li>
                    <li>회사는 법령과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고 안정적으로 서비스를 제공하기 위해서 노력한다.</li>
                    <li>회사는 회원이 편리하고 안전하게 서비스를 이용할 수 있도록 최선을 다한다. </li>
                    <li>회사는 회원의 자료요청에 최선을 다해서 응대한다. 하지만 의무사항은 아니다.</li>
                    <li>회사는 정보통신망 이용촉진 및 정보보호에 관한 법률, 통신비밀보호법, 전기통신사업법 등 서비스의 운영, 유지와 관련 있는 법규를 준수한다.</li>
                </ol>
            </div>

            <div class="col-12">
                <h4>제21조 (회원의 의무)</h4>
                <ol >
                    <li>
                        <span>회원은 서비스를 이용할 때 다음 각 호의 행위를 하여서는 안 된다.</span>
                        <ul>
                            <li>서비스를 제공받기 위해 이용 신청 또는 변경 시 허위 사실을 기재하거나 다른 회원의 ID 및 비밀번호를 도용, 부정하게 사용하는 행위</li>
                            <li>회사의 직원이나 운영자를 가정하거나 사칭하여 또는 타인의 명의를 도용하여 글을 게시하거나 메일을 발송하는 행위</li>
                            <li>타인의 명예를 손상시키거나 불이익을 주는 행위, 타인으로 가장하는 행위 및 타인과의 관계를 허위로 명시하는 행위</li>
                            <li>게시판 등에 음란물을 게재하거나 음란사이트를 연결(링크)하는 행위</li>
                            <li>회사의 지식재산권, 제3자의 지식재산권 등 기타 권리를 침해하는 행위</li>
                            <li>공공질서 및 미풍약속에 위반되는 내용의 정보, 문장, 도형, 음성 등을 타인에게 유포하는 행위</li>
                            <li>서비스와 관련된 설비의 오동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 감염 자료를 등록 또는 유포하는 행위</li>
                            <li>서비스 운영을 고의로 방해하거나 서비스의 안정적 운영을 방해할 수 있는 정보 및 수신자의 명시적인 수신거부의사에 반하여 광고성스팸 정보를 전송하는 행위</li>
                            <li>금전적 이득(포인트 포함)을 목적으로 반복적인 글이나 댓글을 등록하는 행위</li>
                            <li>서비스내 오류 및 이벤트 등을 악용하여 서비스 방해 혹은 금전적 이득(포인트 포함)을 취하는 행위</li>
                            <li>관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 포함)의 전송 또는 게시 행위</li>
                            <li>다른 회원의 개인정보를 수집, 저장, 공개하는 행위</li>
                            <li>자기 또는 타인에게 재산상의 이익을 주거나 타인에게 손해를 가할 목적으로 허위의 정보를 유통시키는 행위</li>
                            <li>재물을 걸고 도박, 사행을 조장하는 행위 및 윤락행위를 알선하거나 음행을 매개하는 내용의 정보를 유통시키는 행위</li>
                            <li>컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시하거나 e-mail로 발송하는 행위</li>
                            <li>수치심이나 혐오감 또는 공포심을 일으키는 말이나 음향, 글이나 화상 또는 영상을 계속하여 상대방에게 도달하게 하는 행위</li>
                            <li>스토킹(Stalking) 등 다른 회원을 괴롭히는 행위 등 기타 불법적이거나 부당한 행위</li>
                            <li>소프트웨어 또는 관련 문서를 수정, 번역, 역컴파일, 역엔지니어링 또는 기타변형 등을 통해 임의로 조작하거나 소프트웨어를 통해 회사의 네트워크에 접근하는 행위</li>
                        </ul>
                    </li>
                    <li>회원은 관계법령, 본 약관의 규정, 이용안내 및 서비스 상에 공지한 주의사항, 회사가 통지하는 사항 등을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 안 된다.</li>
                    <li>회원은 회사에서 공식적으로 인정한 경우를 제외하고는 서비스를 이용하여 상품을 판매하는 영업 활동을 할 수 없다. 특히 해킹, 광고를 통한 수익행위, 음란사이트를 통한 사업행위, 상용소프트웨어 불법배포 등을 할 수 없다. 이를 위반하여 발생한 영업 활동의 손실, 관계기관에 의한 구속 등 법적조치 등에 관해서는 회사가 책임을 지지 않으며 회원은 이와 같은 행위과 관련하여 회사에 대하여 손해배상 의무를 가진다.</li>
                </ol>
            </div>

            <div class="col-12">
                <h4>제22조 (회원의 개인정보보호)</h4>
                <ol >
                    <li>회사는 관계법령이 정하는 바에 따라서 회원 등록정보를 포함한 회원의 개인정보를 보호하기 위해 노력한다. 회원의 개인정보보호에 관해서는 관련 법령 및 회사의 개인정보보호정책이 적용된다. </li>
                    <li>서비스 이외의 웹에서 링크된 사이트에서는 회사의 개인정보 보호정책이 적용되지 않는다. 또한 회사는 회원의 귀책사유로 인해 노출된 정보에 대해서 일체의 책임을 지지 않는다.</li>
                </ol>
            </div>

            <div class="col-12">
                <h4>제23조 (계약해제, 해지)</h4>
                <ol >
                    <li>
                        <span>회원은 다음 각 호에서 정한 바에 따라 이용계약을 해지 할 수 있다.</span>
                        <ul>
                            <li>회원은 언제든지 회사에 이용계약 해지의 의사를 통지함으로써 이용계약을 해자할 수 있다. 단, 해지의사를 통지하기 전에 현재 진행 중인 모든 유료서비스의 거래를 완료하거나 철회 또는 취소하여야 하며, 거래의 철회 또는 취소로 인한 불이익은 회원 본인이 부담한다.</li>
                            <li class="">(2)회원탈퇴로 인해 발생한 불이익에 대한 책임은 회원 본인이 져야 하며, 이용계약이 종료되며 회사는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있다. </li>
                            <li class="">(3)회원이 임의 해지, 재가입 등을 반복적으로 행함으로써 회사가 제공하는 할인쿠폰, 이벤트 혜택 등의 경제상의 이익을 불·편법으로 수취하거나 이 과정에서 타인의 명의를 도용하는 등의 불·편법 행위를 차단하기 위하여 회사는 회원의 회원탈퇴 후 3개월 동안 해당 회원의 ID, 성명, 탈퇴일자, 탈퇴사유 등 개인정보를 보관한다.</li>
                        </ul>
                    </li>
                    <li>회사는 회원이 본 약관 제22조 1항의 행위를 하였을 경우, 사전 통지 없이 즉시 이용계약을 해제, 해지하거나 또는 기간을 정하여 서비스 이용을 제한할 수 있다.</li>
                    <li>회사의 해제, 해지 및 이용제한에 대하여 회원은 회사가 정한 절차에 따라 이의신청을 할 수 있다. 이때 이의가 정당하다고 회사가 인정한 경우, 회사는 즉시 서비스의 이용을 재개한다. </li>
                </ol>
            </div>

            <div class="col-12">
                <h4>제24조 (결제 취소 및 환불)</h4>
                <ol >
                    <li>유료회원은 해당 유료 서비스 내지 상품을 전혀 사용하지 아니한 경우에 한하여 결제일로부터 7일(영업일 기준 3일) 이내에 결제 취소(청약철회)를 요청할 수 있다.</li>
                    <li>
                        유료회원 및 서비스 상품은 아래 각 호에 해당하는 경우 결제 취소(청약철회)가 제한된다. (월 자동결제 회원은 제외)
                        <ul>
                            <li> 이용자의 사용 또는 일부 소비에 의하여 콘텐츠의 가치가 감소한 경우</li>
                            <li>복제, 배포가 가능한 콘텐츠를 이용한 경우</li>
                            <li>이용자의 주문에 의하여 콘텐츠가 개별적으로 생산되는 경우</li>
                        </ul>
                    </li>
                    <li>회사는 회원이 유료서비스 내지 상품을 구매하기 전 이용화면 등에 회원이 알 수 있도록 결제 취소(청약철회)가 제한되는 콘텐츠는 안내화면, 연결화면 등으로 표시하고 착오 구매를 방지하기 위해 콘텐츠에 따라 한시적 또는 일부의 방법으로 미리보기 등을 제공한다. </li>
                    <li>
                        <span>환불 요청 건에 대해 회사가 규정한 환불금액 산정기준과 이용중지는 아래와 같다.</span>
                        <ul>
                            <li> 카드 결제는 카드승인 취소, 현금 결제는 입금 처리 됩니다.</li>
                            <li>유료회원 및 유료서비스의 경우 회원이 구매한 대금에서 회원이 실제 콘텐츠를 다운로드한 건 수, 이용한 기간 등 서비스를 통하여 취득한 이익을 감안, 합리적인 범위 내에서 회사가 적용하는 소정의 기준율(1일 기준 금액) 적용하여 차감하고 환불합니다.</li>
                            <li>월 자동결제 상품의 경우 결제 취소 후 익월 서비스 신청일자에 서비스가 중지됩니다. </li>
                        </ul>
                    </li>
                    <li>회원이 유료회원 또는 유료서비스 상품을 선물 받거나 이벤트 등을 통해 무료/무상으로 취득하는 등 직접 비용을 지불하지 아니한 서비스에 대하여 회사는 환불 의무를 부담하지 않는다. </li>
                </ol>
            </div>
            <div class="col-12">
                <h4>제25조 (지식재산권)</h4>
                <ol >
                    <li>회원은 서비스를 통해 회사로부터 서비스 또는 상품의 사용권을 구매하는 것이며, 상품의 저작권, 기타 지식재산권을 구매하는 것이 아니다. 따라서 회원이 회사의 명시적인 허락 없이 상품을 무단 복제하거나 전송하는 등 회사의 저작권, 기타 지식재산권을 침해하는 행위는 허용되지 않는다. </li>
                    <li>회원은 서비스 또는 상품을 가공, 재판매, 홍보 등 영리목적으로 이용하거나 제3자에게 이용하게 할 수 없다. </li>
                </ol>
            </div>
            <div class="col-12">
                <h4>제26조 (손해배상)</h4>
                <ol >
                    <li>회사는 서비스의 결함에 의하여 회사가 제공하는 유료서비스의 내용인 콘텐츠가 손상, 훼손, 삭제되어 서비스 이용에 손해를 입은 경우 이와 같은 내용을 회사에 요청한 회원에 한해 해당 콘텐츠의 복원 등으로 배상한다. </li>
                    <li>회사의 고의 또는 중대한 과실로 인하여 회원에게 손해가 발생한 경우 회사는 회원에게 실제 발생한 손해만을 배상한다. 다만 회사의 고의 또는 과실 없이 회원에게 발생한 일체의 손해에 대하여서는 책임을 지지 않는다.</li>
                    <li>회원이 본 약관의 이용제한 관련 규정에 근거하여 서비스 이용이 제한되거나 이용계약이 해지된 경우 회원이 보유한 모든 포인트, 유료회원 사용권은 상실되며 회사는 해당 유료서비스 구매 대금을 반환할 의무를 부담하지 않는다. (해지사유가 회사에 있을 경우, 회사에서 회원 상품을 금전으로 보상한다.)</li>
                    <li>회원이 서비스를 이용함에 있어 행한 불법행위나 본 약관 위반 행위로 인하여 회사가 당해회원 이외의 제3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우 당해회원은 자신의 책임과 비용으로 회사를 면책시켜야 하며, 회사가 면책되지 못한 경우 당해회원은 그로 인하여 회사에 발생한 모든 손해를 배상하여야 한다.</li>
                </ol>
            </div>

            <div class="col-12">
                <h4>제27조 (면책사항)</h4>
                <ol >
                    <li>회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제된다. </li>
                    <li>회사는 회원의 귀책사유로 인한 서비스의 이용 장애에 대하여 책임을 지지 않는다. </li>
                    <li>회사는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며 그 밖에 서비스를 통하여 얻은 자료로 인한 손해 등에 대하여도 책임을 지지 않는다. 회사는 회원이 사이트에 게재한 정보, 자료, 사실의 신뢰도 및 정확성 등의 내용에 대하여는 책임을 지지 않는다. </li>
                    <li>회사는 회원 상호간 또는 회원과 제3자 상호간에 서비스를 매개로 발생한 분쟁에 대해서는 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없다.</li>
                    <li>회사는 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않는다. </li>
                </ol>
            </div>

            <div class="col-12">
                <h4>제28조 (관할법원)</h4>
                <ol >
                    <li>서비스 이용과 관련하여 회사와 회원 사이에 분쟁이 발생한 경우, 회사와 회원은 분쟁의 해결을 위해 성실히 협의한다.</li>
                    <li>본 조 제1항의 협의에서도 분쟁이 해결되지 않아 소송이 제기되는 경우에는 서울중앙지방법원을 1심 관할법원으로 한다. </li>
                </ol>
            </div>

            <div class="col-12 my-3">
                <h3>부칙</h3>
                <p>(시행일) 본 약관은 2024년 8월 1일부터 시행합니다.</p>
            </div>

        </div>
    </div>
</main>